tap "dart-lang/dart"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "leoafarias/fvm"
tap "stripe/stripe-cli"
brew "webp"
brew "jpeg-xl"
brew "aom"
brew "python@3.11"
brew "docutils"
brew "awscli"
brew "awsume"
brew "python@3.9"
brew "cocoapods"
brew "openssl@3", link: false
brew "fastlane"
brew "libidn2"
brew "gnutls"
brew "leptonica"
brew "libarchive"
brew "libass"
brew "libbluray"
brew "tesseract"
brew "ffmpeg"
brew "git"
brew "gobject-introspection"
brew "hugo"
brew "jq"
brew "ktlint"
brew "kubernetes-cli", link: false
brew "python@3.10"
brew "magic-wormhole"
brew "maven"
brew "node"
brew "openjdk@11"
brew "scrcpy"
brew "dart-lang/dart/dart-beta", link: false
brew "leoafarias/fvm/fvm"
brew "stripe/stripe-cli/stripe"
cask "adoptopenjdk"
cask "penc"
cask "pgadmin4"
cask "pixel-picker"
